[
  {
    "title": "Kostrådgivning",
    "path": "/tjanster/kostradgivning",
    "description": "Uppnå en bättre kosthållning och hälsa med personlig vägledning anpassad utifrån dina mål, behov och förutsättningar.",
    "text": "# Kostrådgivning\n\nUppnå en bättre kosthållning och hälsa med personlig vägledning anpassad utifrån dina mål, behov och förutsättningar.\n\n## För dig som vill\n\n- Äta mer hälsosamt och få mer energi i vardagen\n- Gå ner i vikt på ett hälsosamt sätt utan sug och hunger\n- Gå upp i vikt och bygga mer muskler\n\n## Detta ingår\n\n- Matdagbok att fylla i (7 dagar)\n- Hälsoanalys - en hälsokoll på 20 frågor (online) som tar upp allt från kost, träning, sömn, stress, alkohol och tobak. Du kan även välja att spara dina svar efter att analysen är gjord.\n- SMARTA mål - en handlingsplan för att nå dina mål\n\n## Så här går det till\n\nInför första träffen får du fylla i en matdagbok med allt du äter och dricker under sju dagar samt svara på hälsoanalysen som ger en bra överblick över nuläget. Vid vårt möte går vi igenom dina mål och sätter upp en långsiktig plan för hur du ska nå dem.\n\n## Pris\n\n- Ett möte — 750 kr\n- Paket litet (3 möten) – 2 000 kr\n- Paket stor (5 möten) – 3 500 kr\n\n## Kontakta mig\n\nHör av dig så hittar vi en lösning anpassad för dina behov och förutsättningar. Intresseanmälan är kostnadsfri och inte bindande. Ring mig eller använd kontaktformuläret nedan."
  },
  {
    "title": "Matanalys",
    "path": "/tjanster/matanalys",
    "description": "Med en matanalys får du koll på hur mycket protein, kolhydrater, fett och vitaminer och mineraler du får i dig genom det du äter.",
    "text": "# Matanalys\n\nEn matanalys är ett utmärkt sätt att få bättre koll på din kost. Kanske har du svårt att nå dina mål och behöver hjälp att ta dig dit? Eller är du osäker på om du äter rätt och tillräckligt varierat? Kanske är du osäker på om du äter för lite eller för mycket för att nå dina mål? Med en matanalys får du svart på vitt precis vad du ska äta mer eller mindre av.\n\n## För dig som vill\n\n* Få koll på kosten – fördelning mellan olika typer av fett, protein och kolhydrater\n* Veta om du får i dig tillräckligt med protein för att bygga mer muskler\n* Ta reda på om får i dig tillräckligt med vitaminer och mineraler\n* Se hur ditt kalorieintag är\n\n## Detta ingår\n\n* Matdagbok att fylla i (7 dagar)\n* Hälsoanalys - en hälsokoll på 20 frågor (online) som tar upp allt från kost, träning, sömn, stress, alkohol och tobak. Du kan även välja att spara dina svar efter att analysen är gjord.\n* En komplett sammanställning av ditt intag av proteiner, mängd och fördelning av fett (mättat fett och omättat fett), kolhydrater, salt, socker, vitaminer och mineraler\n* Genomgång av matanalysen\n\n## Så här går det till\n\nInför första träffen får du fylla i en matdagbok med allt du äter och dricker under sju dagar samt svara på hälsoanalysen som ger en bra överblick över nuläget. Du får sedan en komplett sammanställning över din veckas matintag innehållande protein, fett, kolhydrater, vitaminer, mineraler, socker och salt. Vid vårt möte går vi igenom matanalysen.\n\n## Pris\n\n2 000 kr. Engångskostnad och fast pris.\n\n## Kontakta mig\n\nHör av dig så hittar vi en lösning anpassad för dina behov och förutsättningar. Intresseanmälan är kostnadsfri och inte bindande. Ring mig eller använd kontaktformuläret nedan."
  },
  {
    "title": "Kostprogram",
    "path": "/tjanster/kostprogram",
    "description": "För dig som redan har bra koll på kosten, men vill ha ett komplett, heltäckande och skräddarsytt kostupplägg för att nå dina mål.",
    "text": "# Kostprogram\n\nFör dig som redan har bra koll på kosten, men vill ha ett komplett, heltäckande och skräddarsytt kostupplägg för att nå dina mål.\n\n## För dig som vill\n\n* Gå upp eller ner i vikt, äta mer hälsosamt eller bygga mera muskler\n* Få en långsiktig plan för att följa\n* Få vägledning, coaching, tips och råd på vägen\n* Få en skräddarsytt kostprogram för just dina mål\n\n## Detta ingår\n\n* Matdagbok att fylla i (7 dagar)\n* Hälsoanalys - en hälsokoll på 20 frågor (online) som tar upp allt från kost, träning, sömn, stress, alkohol och tobak. Du kan även välja att spara dina svar efter att analysen är gjord.\n* Ett kostprogram för 6 veckor\n* Uppföljning och avstämning varje vecka\n* Tips och förslag på hur du kan variera din kost\n\n## Så här går det till\n\nFörst får du fylla i en matdagbok med allt du äter och dricker under sju dagar samt svara på hälsoanalysen som ger en bra överblick över nuläget. Sedan sammanställer jag kostschemat och skickar över det till dig och vi går igenom upplägget utifrån dina mål. Varje vecka har vi en avstämning/uppföljning samt reflektion av veckan som varit (på mail eller telefon) och ser över om vi behöver justera något framåt. När 6-veckors perioden är slut har vi en avstämning och stämmer av hur perioden har gått.\n\n## Pris\n\n2 500 kr. Engångskostnad och fast pris.\n\n## Kontakta mig\n\nHör av dig så hittar vi en lösning anpassad för dina behov och förutsättningar. Intresseanmälan är kostnadsfri och inte bindande. Ring mig eller använd kontaktformuläret nedan."
  },
  {
    "title": "Livsstilscoaching",
    "description": "Livsstilscoaching är för dig som vill ta ett långsiktigt grepp om din tillvaro och hälsa."
  }
]
